var stores = {

    items: [
        { store: "Соседи", num: 1, adress: "Минск, улица Дунина-Марцинкевича, 11", worktime: "8:00 - 23:00",
            products: 
                [{
                    name: "Хлеб",
                    desc: "Мучной, очень вкусный!"
                },
                {
                    name: "Шоколад",
                    desc: "Молочный. AlpenSky"
                },
                {
                    name: "Сметана",
                    desc: "20% жирности"
                }]
        },


        { store: "Green", num: 2, adress: "Минск, улица Петра Глебки, 5", worktime: "8:00 - 00:00",
            products: 
                [{
                name: "Масло",
                desc: "Сливочное масло 82.5 % жирности"
                },
                {
                name: "Яйца",
                desc: "Куриные , 1 дес."
                },
                {
                name: "Молоко",
                desc: "Коровье - 3.2 %"
                }]

        },



        { store: "Алми", num: 3, adress: "Минск, улица Иосифа Жиновича, 1",worktime: "8:00 - 23:00",
            products: 
                [{
                name: "Масло",
                desc: "Сливочное масло 75.2 % жирности"
                },
                {
                name: "Пиво",
                desc: "Светлое - 1.5 литра"
                },
                {
                name: "Молоко",
                desc: "Коровье - 2.5 %"
                }]
        }
    ]

};